lat_lon = [
        ("", "",),
        ("", 10),
        (20, ""),
    ]

# street, city, county, state, country, postalcode
addresses = [
        ('street=Ленинский проспект 79&', 'city=Санкт-Петербург&', 'county=Южно-Приморский округ&',
         'state=Санкт-Петербург&', 'country=Россия&', 'postalcode=198332&'),
        ('street=Ленинский проспект 79&', '', 'county=Южно-Приморский округ&',
         'state=Санкт-Петербург&', '', 'postalcode=198332&'),
        ('street=Ленинский проспект 79&', '', '',
         '', '', ''),
        ('street=Ленинский проспект 79&', '', 'county=Южно-Приморский округ&',
         '', 'country=Россия&', 'postalcode=198332&'),
    ]

